;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the your language.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Hélio de Souza
; TranslationAuthorEmail: heliodesouza@mail.com
; Soft Version: 4.66.450
; Update: June 26, 2017
;
[Lang]
NativeLanguage=Português do Brasil
[GUI]
ButtonYes=Sim
ButtonNo=Não
ButtonOK=OK
ButtonMinimize=Minimizar
ButtonMaximize=Maximizar
ButtonClose=Fechar
ButtonRestore=Restorar
ButtonMenu=Menu
ButtonSkin=Tema
apply=Aplicar
Nothanks=Não, obrigado
ButtonCancel=Cancelar

[Translation]
LangCode=0416
ReadHabit=Left-to-right
LanguageName=BRA
LangShortName=pt-br
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Bytes=Bytes
KB=KB
MB=MB
GB=GB
pmDefault=Padrão
Information=Informação
Warning=Aviso
Error=Erro
Confirm=Confirmação
CurVer=Versão Atual:
FrmSkin.Btnok.Caption=OK
Weathertag=F
FrmGeneral.lblunit.caption=Unidade Temperatura:
DelSkinHint=Apagar Tema
LikeOurSoft=Experimente mais produtos do Grupo Wise se gosta do Wise Care 365!
DownloadMore=Baixe Grátis
Frmboot.lblsec.caption=Seg
FrmBuy.lblinfo4.caption=Suporte gratuíto vitalício.
;
; Popup menu
;
pmDelete=Apagar arquivos selecionados
pmHelp=Ajuda Online
pmforum=Fórum
pmHome=Página Inicial
pmContact=Fale Conosco
pmSettings=Configurações
pmCheckNew=Procurar Atualizações 
pmLang=Idiomas
pmRegister=Registrar
pmAbout=Sobre
pmLicenseKey=Alterar chave licença
pmIgnore=Ignorar este item
pmRCrec=Selecionar Entradas Seguras
pmDCrec=Recomendado
pmAll1=Selecionar Tudo
pmNone=Desmarcar Tudo
pmInvert=Inverter Seleção
pmGo=Abrir a Pasta
pmGoReg=Abrir no editor de Registo...
pmExport=Exportar para ...
;
; Main GUI
;
FrmWPMain.btnrescue.caption=Assistência
FrmWPMain.btncheckup.caption=Examinar
FrmWPMain.btnsysclean.caption=Limpeza
FrmWPMain.btnsystune.caption=Otimizar
FrmWPMain.btnprivacy.caption=Privacidade
FrmWPMain.btnSysmon.caption=Monitor
FrmChangeHeader.caption=Alterar Avatar
FrmHome.btnactive.caption=Atualize para o Wise PRO
FrmHome.lblshare.caption=Compartilhar Wise Care 365
FrmHome.lbltools.caption=Utilitários
FrmHome.btntools.hint=Mais utilitários
FrmHome.btnhead.Hint=Alterar Avatar
FrmHome.edtuser.Hint=Alterar Nickname
FrmHome.btnfacebook.hint=Compartilhar Wise Care 365 no Facebook
FrmHome.btntwitter.hint=Compartilhar Wise Care 365 no Twitter
FrmHome.btngoogle.hint=Compartilhar Wise Care 365 no Google+
FrmHome.btnemail.hint=Fale do Wise Care 365 aos seus amigos
FrmHistory.btncheckup.caption=Verificar
FrmHistory.lblrecord.caption=Registro de Limpeza
FrmExam.btncancel.caption=Cancelar
FrmExam.lblrecheck.caption=Nova Análise
FrmExam.btnfix.caption=Reparar
FrmButtons.lblinfo.caption=É possível organizar todos os utilitários abaixo utilizando o recurso Arrastar e Soltar.
;
; About
;
Frmabout.lblstatus.caption=Estado:
FrmAbout.caption=Sobre
FrmAbout.lblver.caption=Versão Atual:
FrmAbout.lblemail.caption=Email de Suporte:
FrmAbout.lblhome.caption=Página Inicial:
FrmAbout.lblthanks.caption=Agradecimentos às seguintes pessoas por suas contribuições:
FrmAbout.lblWarning.caption=Aviso: Este programa está protegido por leis de direitos autorais e tratados internacionais.
;
; Advanced Disk Cleaner
;
Frmadvdc.btnscan.caption=Verificar
Frmadvdc.lblpath.caption=Local:
Frmadvdc.btnrescan.caption=Nova Análise
Frmadvdc.btnall.caption=Selecionar Tudo
Frmadvdc.btnadvanced.caption=Configurações Avançadas
Frmadvdc.btnnone.caption=Desmarcar Tudo
Frmadvdc.lblspeed.caption=A Maior Velocidade de Análise do Mundo!
Frmadvdc.lblrec.caption=Outras Aplicações que os Usuários Gostam:
Frmadvdc.vtfiles.Columns[0]=Nome do Arquivo
Frmadvdc.vtfiles.Columns[1]=Tamanho
Frmadvdc.vtfiles.Columns[2]=Caminho
Frmadvdc.vtfiles.Columns[3]=Último Acesso
Frmadvdc.vtfiles.Columns[4]=Tipo
FrmAdvSettings.lblinfo.caption="Encontrar arquivos vazios" tem efeito apenas uma vez. Da próxima vez, selecione novamente.
FrmAdvSettings.btnok.caption=OK
FrmAdvSettings.btnadd.caption=Adicionar
FrmAdvSettings.btnremove.caption=Remover
FrmAdvSettings.btncancel.caption=Cancelar
FrmAdvSettings.wcknull.caption=Encontrar arquivos vazios (0 bytes, mais lento)
FrmAdvSettings.wckshortcut.caption=Encontrar atalhos inválidos (mais lento)
FrmAdvSettings.caption=Configurações Avançadas
FrmAdvSettings.btnre.caption=Recomendado
FrmAdvSettings.btnall.caption=Selecionar Tudo
FrmAdvSettings.btnnone.caption=Desmarcar Tudo
;
; Backup and restore
;
FrmBackup.caption=Backup
FrmBackup.btnreg.caption=Criar um Backup completo do Registro
FrmBackup.btnsys.caption=Criar ponto de Restauração do Sistema
FrmRestore.caption=Centro de Restauração
FrmRestore.btnRegBk.caption=Restaurar Registro
FrmRestore.btnSysBK.caption=Restaurar Sistema
FrmRestore.btnclose.caption=Fechar
FrmRestore.btnrestore.caption=Restaurar
FrmRestore.btnremove.caption=Remover
;
;Big File Manager
;
FrmGeneral.ckfileshred.caption=Adicionar o triturador de arquivos ao Menu de Contexto.
FrmBFConfig.btnall.caption=Selecionar Tudo
FrmBFConfig.btnnone.caption=Desmarcar Tudo
FrmBFConfig.btnRemove.caption=Remover
FrmBFConfig.caption=Ignorar Itens
Frmbigfile.vtfiles.Columns[0]=Nome do Arquivo
Frmbigfile.vtfiles.Columns[1]=Tamanho
Frmbigfile.vtfiles.Columns[2]=Tipo
Frmbigfile.vtfiles.Columns[3]=Último Acesso
Frmbigfile.vtfiles.Columns[4]=Caminho
Frmbigfile.lblpath.caption=Local a Verificar:
Frmbigfile.btnrescan.caption=Nova Análise
Frmbigfile.btnsearch.caption=Procurar
Frmbigfile.btndel.caption=Apagar
Frmbigfile.btncancel.caption=Parar
FrmBigFile.btnIgnore.caption=Ignorar itens selecionados
FrmBigFile.btnExport.caption=Exportar Para...
FrmBigFile.btnExConfig.caption=Itens ignorados
;
; Register 
;
FrmBuy.lblfull.caption=Registre-se para ter a Versão Completa do Wise Care 365 Pro
FrmBuy.lblfull1.caption=Para usar todas as funcionalidades do Wise Care 365 é necessário adquirir a versão completa. Com ela, você poderá:
FrmBuy.lblinfo0.caption=Reparar todos os problemas em segundos, com apenas um clique.
FrmBuy.lblinfo1.caption=Limpar todos os arquivos inúteis, vestígios e histórico do computador.
FrmBuy.lblinfo2.caption=Aumentar a velocidade do PC, da Internet e manter o PC funcionando como novo.
FrmBuy.lblinfo3.caption=Proteção em tempo real e otimização para o sistema Windows.
FrmBuy.btnbuy.caption=Comprar Agora
FrmBuy.btnactive.caption=Ative a sua chave de licença
FrmBuy.lblguarantee.caption=Se não estiver satisfeito com o software por qualquer motivo, você terá um reembolso total no prazo de 60 dias após a compra.
FrmBuy.lblkey.caption=Já possui uma chave de licença?
FrmRegister.caption=Registrar
FrmLicense.lblinfo.caption=Obrigado por escolher o Wise Care 365!
FrmLicense.lblinput.caption=Insira a sua chave de licença para ativar a versão PRO.
FrmLicense.lblname.caption=Usuário
FrmLicense.lblemail.caption=Email:
FrmLicense.lblkey.caption=Licença:
FrmLicense.btnregister.caption=Registrar
FrmLicense.lblhelp.caption=Problemas ao inserir a licença?
FrmLicense.lblnokey.caption=Ainda não possui uma licença?
FrmLicense.lblsupport.caption=Fale Conosco
FrmLicense.btnbuy.caption=Compre agora
FrmExitNotice.btnexit.caption=Sair
FrmExitNotice.btnreg.caption=Prossiga para o registo fácil
FrmExitNotice.lbltitle.caption=Antes de fechar o Wise Care 365 Pro, note que:
FrmExitNotice.lblinfo.caption=Esses problemas podem tornar o computador lento, reduzir sua eficiência e aumentar a frustração e perda de tempo.
FrmExitNotice.lblregister.caption=Registrar o Wise Care 365 Pro para:
;
; Common disk clean
;
FrmCommon.btnall.caption=Selecionar Tudo
FrmCommon.btnre.caption=Recomendado
FrmCommon.btnnone.caption=Desmarcar Tudo
FrmCommon.btnScan.caption=Verificar
FrmCommon.lblstat.caption=Rápido e fácil para limpar arquivos inúteis e vestígios.
FrmCommon.btncancel.caption=Cancelar
FrmCommon.btnrescan.caption=Nova Análise
;
; Registry Clean
;
FrmRegClean.btnall.caption=Selecionar Tudo
FrmRegClean.btnre.caption=Recomendado
FrmRegClean.btnnone.caption=Desmarcar Tudo
FrmRegClean.btnCustom.caption=Personalizar
FrmRegClean.WiseLabel1.caption=Agendador
FrmRegClean.lbltype.caption=Tipo de Execução:
FrmRegClean.lblweek.caption=Dia:
FrmRegClean.lbltime.caption=Hora:
FrmRegClean.btnScan.caption=Verificar
FrmRegClean.btncancel.caption=Cancelar
FrmRegClean.btnrescan.caption=Nova Análise
FrmRegClean.lblstat.caption=Você não limpou o Registro ainda! Uma verificação é recomendada.
FrmRegClean.lblinfo.caption=Uma limpeza regular do Registro pode tornar o seu computador mais rápido e estável.
Frmcustom.caption=Personalizar
Frmcustom.btnre.caption=Recomendado
Frmcustom.btnall.caption=Selecionar Tudo
Frmcustom.btnnone.caption=Desmarcar Tudo
Frmcustom.btncancel.caption=Cancelar
Frmcustom.btnok.caption=OK
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Espaço Livre
FrmDiskDefrag.btnfolder.caption=Pasta
FrmDiskDefrag.btnfile.caption=Arquivo
FrmDiskDefrag.btnsystem.caption=Sistema
FrmDiskDefrag.btnFragmented.caption=Fragmentos
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Desligar o computador após a Desfragmentação
FrmDiskDefrag.btnpause.caption=Pausar
FrmDiskDefrag.btnstop.caption=Parar
FrmDiskDefrag.btnDefrag.caption=Defragmentar
;
; Disk Erase
;
FrmDiskErase.lblinfoex.caption=Proteja sua privacidade com a remoção completa dos arquivos apagados, caso algum software tente recuperar esses arquivos.
FrmDiskErase.btnstopErase.caption=Parar
FrmDiskErase.chkshutdown.caption=Desligar o computador após a Limpeza do Disco
FrmDiskErase.BtnErase.caption=Apagar
FrmDiskErase.lblerasemode.caption=Segurança:
FrmDiskErase.vstDisk.Columns[0]=Unidades
FrmDiskErase.vstDisk.Columns[1]=Tamanho Total
FrmDiskErase.vstDisk.Columns[2]=Tamanho Livre
FrmDiskErase.vstDisk.Columns[3]=Estado
;
; Exclusion list
;
FrmExclusion.btnimport.caption=Importar
FrmExclusion.btnexport.caption=Exportar
;
; File Shredder
;
FrmFileShredder.lblFileLine1.caption=Os arquivos triturados serão completamente removidos e não poderão ser recuperados.
FrmFileShredder.lblFileLine2.caption=Evite que os arquivos triturados sejam recuperados, sobrescrevendo o seu espaço original.
FrmFileShredder.btnErase.caption=Triturar
FrmFileShredder.btnaddfile.caption=Adicionar Arquivos
FrmFileShredder.btnaddfolder.caption=Adicionar Pastas
FrmFileShredder.btnstop.caption=Parar
FrmFileShredder.btndelitem.caption=Remover
FrmFileShredder.vtfiles.Columns[0]=Nome do Arquivo/Pasta
FrmFileShredder.vtfiles.Columns[1]=Caminho
FrmFileShredder.vtfiles.Columns[2]=Estado
;
; General Settings 
;
FrmGeneral.lbltrash.caption=Os arquivos inúteis são maiores do que
FrmGeneral.lbltrace.caption=O número de sobras é maior do que
FrmGeneral.chkturbo.caption=Executar Wise Turbo Automaticamente
FrmGeneral.chkstartup.caption=Iniciar com o Windows
FrmGeneral.chkbooster.caption=Executar o Acelerador de Inicialização quando o computador iniciar
FrmGeneral.lblsys.caption=Sistema
FrmGeneral.lblupdate.caption=Procurar Atualização:
FrmGeneral.chknews.caption=Procurar Boletim de Notícias ao iniciar a aplicação
FrmGeneral.chkexp.caption=Junte-se ao programa de melhoria da experiência do usuário
FrmGeneral.lblexp.caption=Detalhe
FrmGeneral.lblportable.caption=Versão Portátil
FrmGeneral.btnmakeportable.caption=Criar Versão Portátil
FrmGeneral.lblinterface.caption=Interface
FrmGeneral.lbllang.caption=Idioma:
FrmGeneral.chkue.caption=Junte-se ao programa de melhoria da experiência do usuário
FrmGeneral.btnupdate.caption=Verificar Agora
FrmBoosterSettings.chkauto.caption=Obter informações meteorológicas detectando a localização automática
FrmBoosterSettings.chkset.caption=Use a seguinte localização para obter informações meteorológicas
FrmGobleSettings.btnstartup.caption=Boot Booster
;
; Settings GUI
;
FrmGobleSettings.caption=Configurações
FrmGobleSettings.TabBtnGeneral.caption=Geral
FrmGobleSettings.TabBtnClean.caption=Limpeza
FrmGobleSettings.TabBtnExclusion.caption=Exclusão
FrmGobleSettings.TabBtnCheckup.caption=Personalizar
FrmGobleSettings.btncancel.caption=Cancelar
FrmGobleSettings.btnok.caption=Salvar
FrmGobleSettings.btnTray.caption=Área de Notificação
FrmGobleSettings.btnSysProect.caption=Proteção do Sistema
;
; Update
;
FrmNewVer.lblTitle.caption=Existe uma nova versão disponível.
FrmNewVer.lblignore.caption=Ignorar esta versão
FrmNewVer.btnno.caption=Agora não
FrmNewVer.btnUpdate.caption=Atualizar Agora
;
; Tuneup
;
FrmOptimizer.btnoptimize.caption=Otimizar
FrmOptimizer.lblinfoex.caption=A Otimização do Sistema pode acelerar a sua rede e seu sistema.
FrmOptimizer.btnnone.caption=Desmarcar Tudo
FrmOptimizer.btnall.caption=Selecionar Tudo
FrmOptimizer.btnDefault.caption=Padrão do Sistema
;
; Privacy Erase
;
FrmPrivacyErase.lblinfo.caption=Proteja sua privacidade, apagando dados de monitoramento pessoal.
FrmPrivacyErase.btnrescan.caption=Nova Análise
FrmPrivacyErase.btnScan.caption=Verificar
;
; Register defrag
;
FrmProcess.caption=Desfragmentar Registro
FrmProcess.lblwait.caption=Por favor, aguarde...
FrmProcess.lblinfo.caption=Durante a desfragmentação seu PC poderá não responder.
FrmRegDefragger.lblinfo.caption=A Desfragmentação do Registro pode tornar o seu computador mais rápido e estável.
FrmRegDefragger.lblstat.caption=Você não desfragmentou seu registro ainda. Uma desfragmentação instantânea é recomendada!
FrmRegDefragger.btndefrag.caption=Desfragmentar
FrmRegDefragger.lblinfo1.caption=1. Recomendamos que feche todas as outras aplicações antes de executar esta função.
FrmRegDefragger.lblinfo2.caption=2. O sistema poderá ficar sem responder durante esta operação e isso é normal.
FrmRegDefragger.lblinfo3.caption=3. O sistema será reiniciado automaticamente após a conclusão da desfragmentação do Registro.
FrmRegDefragger.lblinfo4.caption=4. Não interrompa a desfragmentação do Registro! Isso poderá ter consequências imprevisíveis!
FrmRegDefragger.vtdefrag.Columns[0]=Nome do Grupo
FrmRegDefragger.vtdefrag.Columns[1]=Tamanho Atual
FrmRegDefragger.vtdefrag.Columns[2]=Novo Tamanho
FrmRegDefragger.vtdefrag.Columns[3]=Redundância
FrmRegDefragger.btnAnalysis.caption=Analisar
;
; Password Generator
;
FrmPwGenerator.lblnotice.caption=Aviso: Por favor, mantenha a sua senha em um local seguro, para o caso de você esquecer.
FrmPwGenerator.BtnCopy.caption=Copiar
FrmPwGenerator.ckdigital.caption=Números
FrmPwGenerator.cklowercase.caption=Minúsculas
FrmPwGenerator.ckupercase.caption=Maiúsculas
FrmPwGenerator.ckspecial.caption=Caracteres Especiais
FrmPwGenerator.lblinfo.caption=O Gerador de Senhas irá ajudar você a criar uma senha segura.
FrmPwGenerator.lbllen.caption=Dígitos da Senha
FrmPwGenerator.Btngenerator.caption=Gerador de Senhas
;
; Software Rate
;
FrmRate.Btnlist.caption=Opinião dos Usuários
FrmRate.Btnreview.caption=Minha Opinião
FrmRate.Btnfirst.caption=Seja o primeiro a comentar
FrmRate.Btnsubmit.caption=Enviar
FrmRate.lblscore.caption=Classificação:
FrmRate.lblscorehint.caption=(Clique nas estrelas para classificar)
FrmRate.lblnick.caption=Seu nickname
FrmRate.lblnickhint.caption=(Opcional)
FrmRate.lblemail.caption=Seu Email:
FrmRate.lblemailhint.caption=(Opcional)
FrmRate.lblcontent.caption=Conteúdo:
FrmRate.lblcontenthint.caption=(Opcional)
FrmRate.lbldesctitle.caption=Descrição do Programa:
FrmRate.lblratesoft.caption=Programas Recomendados
;
; Schedule task
;
FrmSchedule.btnOK.caption=OK
FrmSchedule.btnCancel.caption=Cancelar
FrmSchedule.lblinfo.caption=A limpeza automática periódica ajuda a manter o seu PC com o máximo desempenho e economiza seu tempo.
FrmSchedule.chksilent.caption=Modo silencioso
FrmSchedule.lbltype.caption=Tipo de Execução:
FrmSchedule.lblweek.caption=Dia:
FrmSchedule.lbltime.caption=Hora:
FrmSchedule.caption=Agendar Tarefa
;
; Startup Manager
;
FrmStartupMgr.chkhidems.caption=Ocultar serviços da Microsoft
FrmStartupMgr.TabBtnBoot.caption=Inicialização
FrmStartupMgr.TabBtnService.caption=Serviços
FrmStartupMgr.TabBtnHis.caption=Histórico
FrmStartupMgr.BtnRestoreAll.caption=Restaurar Tudo
FrmStartupMgr.tabbtnup.caption=Acelerar
;
; System slimming 
;
FrmSysClean.btnSlimming.caption=Limpar
FrmSysClean.btnall.caption=Selecionar Tudo
FrmSysClean.btnrecommended.caption=Recomendado
FrmSysClean.btnnone.caption=Desmarcar Tudo
FrmSysClean.vtsys.Columns[0]=Item
FrmSysClean.vtsys.Columns[1]=Tamanho
FrmSysClean.vtsys.Columns[2]=Localização
FrmSysClean.vtsys.Columns[3]=Sugestão
;
; Main Tabs
;
FrmTabSysClean.TabBtnBigFile.caption=Arquivos Grandes
FrmTabPrivcay.TabBtnPrivacyErase.caption=Limpeza de Privacidade
FrmTabPrivcay.TabBtnDiskErase.caption=Limpeza de Disco
FrmTabPrivcay.TabBtnFileShredder.caption=Triturar Arquivos
FrmTabPrivcay.TabBtnPwGenerator.caption=Gerador de Senhas
FrmTabSysClean.TabbtnRegclean.caption=Limpeza do Registro
FrmTabSysClean.TabBtnCommonClean.caption=Limpeza Comum
FrmTabSysClean.TabBtnAdvClean.caption=Limpeza Avançada
FrmTabSysClean.TabBtnSysSimming.caption=Limpeza do Sistema
FrmTabSysTune.TabbtnSysOpt.caption=Otimizar Sistema
FrmTabSysTune.TabBtnDDefrag.caption=Desfragmentar Disco
FrmTabSysTune.TabBtnRDefrag.caption=Desfragmentar Registro
FrmTabSysTune.TabBtnBoot.caption=Gerenciar Inicialização
FrmTabSysTune.TabBtnContext.caption=Menu de Contexto
FrmTabSysMon.TabBtnProcess.caption=Monitor de Processos
FrmTabSysMon.TabBtnHard.caption=Hardware
FrmTabSysMon.btnProcessor.caption=Processador
FrmTabSysMon.btnBoard.caption=Placa Mãe
FrmTabSysMon.btnMemory.caption=Memória
FrmTabSysMon.btnGraphic.caption=Placa Gráfica
FrmTabSysMon.btnDisk.caption=Disco Rígido
FrmTabSysMon.btnNetAdapter.caption=Placa de Rede
FrmTabSysMon.btnSoundCard.caption=Placa de Som
;
; Cleanup Settings 
;
FrmSettingClean.cksafe.caption=Eliminação Segura
FrmSettingClean.chkAutoBackup.caption=Criar um Backup Automático do Registro ao limpar
FrmSettingClean.lblfolder.caption=Pasta Personalizada para esvaziar
FrmSettingClean.btnadd.caption=Adicionar
FrmSettingClean.btnremove.caption=Remover
FrmSettingClean.lblscanmode.caption=Como Examinar o Registro
FrmSettingClean.rdnormal.caption=Exame Normal
FrmSettingClean.rdssafe.caption=Exame Seguro
FrmSettingClean.rddeep.caption=Exame Profundo
FrmSettingClean.lblusers.caption=Multi-usuário:
frmsettingclean.rdauser.caption=Todos usários
frmsettingclean.rdcuser.caption=Apenas usuário atual
frmsettingclean.rdusers.caption=Usuários selecionados
;
; Ignored Items
;
FrmIgnoredItems.BtnRestore.caption=Restaurar
FrmIgnoredItems.btnall.caption=Selecionar Tudo
FrmIgnoredItems.btnnone.caption=Desmarcar Tudo
FrmIgnoredItems.lblinfo.caption=Ignorar itens no exame
;
; Shutdown notice
;
FrmShutDownNote.caption=Lembrete de encerramento
FrmShutDownNote.btnCancel.caption=Cancelar
;
; Skin
;
Frmskin.lblphoto.caption=Tema com imagem personalizada
FrmSkin.lblprevious.caption=Anterior
FrmSkin.lblnext.caption=Próximo
;
; Input Window 
;
frminput.btncancel.caption=Cancelar
frminput.btnok.caption=OK
;
; Custom Avatar
;
FrmChangeHeader.btncustom.caption=Avatar Personalizado
FrmChangeHeader.btnsys.caption=Avatar do Sistema
FrmChangeHeader.btnlocal.caption=Imagem
FrmChangeHeader.btnok.caption=Ok
FrmChangeHeader.btncancel.caption=Cancelar
FrmChangeHeader.lblpreview.caption=Amostra
;
; Security Essentials
;
Frmsecurity.caption=Programa de satisfação do Cliente WiseCleaner.com
Frmsecurity.lbltitle.caption=Junte-se ao programa de melhoria da experiência do usuário
Frmsecurity.lblinfo1.caption=Para ajudar a melhorar este produto, você pode participar do Programa de Aperfeiçoamento da Experiência do Cliente enviando mensagens para WiseCleaner.com sobre como você usa nosos produtos.
Frmsecurity.lblinfo2.caption=Nenhuma informação coletada será usada para identificar ou entrar em contato com você e também pode optar por sair do programa a qualquer momento.
Frmsecurity.lbllink.caption=Saiba mais sobre o Programa de Melhoramento da Experiência do Cliente.
Frmsecurity.cbagree.caption=Junte-se o Programa de Melhoramento da Experiência do Cliente .
Frmsecurity.cbagainst.caption=Não quero para participar do programa neste momento.
Frmsecurity.btnok.caption=OK
;
;
;
FrmTrail.lbltitle.caption=Obrigado por escolher o Wise Care 365
FrmTrail.lblhint.caption=Não será possível usar os seguintes recursos após a data de expiração do período de avaliação.
FrmTrail.lblinfo0.caption=1, Examinar e reparar erros do computador com 1 Clique.
FrmTrail.lblinfo1.caption=2, Limpador de Privacidade.
FrmTrail.lblinfo2.caption=3, Gerenciar o menu de contexto.
FrmTrail.lblinfo3.caption=4, Atualizar automaticamente para nova versão.
FrmTrail.lblinfo4.caption=5, Novos temas & aparências.
FrmTrail.lblhint1.caption=Se você gosta deste programa, por favor renove a tempo.
FrmTrail.btnbuy.caption=Compre agora
FrmTrail.btnClose.caption=Mais tarde

[WiseTray]
TfrmAssistMsg.ckbxNoPrompt.caption=Não avisar novamente
TfrmTraySetting.ckAssist.caption=Avisar quando alguém responder minha mensagem.
TfrmTraySetting.ckReware.caption=Avisar quando alguém publicar uma pergunta paga.
TfrmTraySetting.Caption=Configurações
TfrmTraySetting.btnok.Caption=OK
TfrmTraySetting.btnCancel.Caption=Cancelar
TfrmTraySetting.ckbx4.Caption=Exibir automaticamente o widget ao executar o Wise Care 365
TfrmTraySetting.lbl4.Caption=Auto Otimizar a memória quando a sua taxa de utilização for superior a:
TfrmTraySetting.lbl1.Caption=Unidade de Temperatura
TfrmTraySetting.lbl2.Caption=Exibir Info do Sistema
TfrmTraySetting.ckbx2.Caption=Fahrenheit
TfrmTraySetting.ckbx1.Caption=Celcius
TfrmTraySetting.ckbx3.Caption=Auto Otimização
TfrmTraySetting.ckbx5.Caption=Temperatura da CPU
TfrmTraySetting.ckbx6.Caption=Temperatura da GPU
TfrmTraySetting.ckbx7.Caption=Disco Rígido
TfrmTraySetting.ckbx8.Caption=Temperatura da Placa Mãe
TfrmTraySetting.ckbx9.Caption=Velocidade de Rede
TfrmTraySetting.ckbx10.Caption=Uso da CPU
FrmTrayMain.btnExit.caption=Sair
FrmTrayMain.btnShowMain.caption=Abrir Programa
FrmTrayMain.ppmitem2_1=Ocultar Widget
FrmTrayMain.ppmitem2_2=Mostrar Widget
frmWiseFloatWnd.ppmStayontop=Sempre Visível
frmWiseFloatWnd.ppmHide=Fechar Widget
TfrmPopupWnd.Caption=Área de Notificação Wise Care 365
TfrmPopupWnd.btn1.Caption=Otimizar
TfrmPopupWnd.lblM.Caption=Memória：
TfrmPopupWnd.lblC.Caption=CPU：
TfrmPopupWnd.lblC1.Caption=CPU：
TfrmPopupWnd.lbl1.Caption_1=Memória disponível suficiente
TfrmPopupWnd.lbl1.Caption_2=Pouca memória disponível
TfrmPopupWnd.lbl1.Caption_3=Rara memória disponível
TfrmPopupWnd.lvitem0=Otimizar recursos do sistema
TfrmPopupWnd.lvitem1=Memória liberada
TfrmPopupWnd.lvitem10=Alto uso de Memória
TfrmPopupWnd.lvitem30=Alto uso da CPU
TfrmPopupWnd.msg1=Limpar a memória
TfrmTraySetting.lblTip.Caption=Personalizar Widget
TIP_CPU_USE=Uso da CPU
H_ID_MAINBOARD=Temperatura da Placa Mãe
H_ID_CUP=Temperatura da CPU
H_ID_GRAPHICS_T=Temperatura da Placa Gráfica
H_ID_DISK=Temperatura do Disco

[Context]
ContxtMgrInfo=Um método simples para Ativar/Desativar itens do menu de contexto do Windows.
ContextName=Título do Menu
ContextPublisher=Editor
ContextType=Tipo
ContextAction=Estado
ContextAll=Todos os Arquivos (*)
ContextDirectory=Diretório
ContextFolder=Pasta
ContextDrive=Unidade
ContextBack=Área de Trabalho
ContextRecycle=Lixeira
ContextShortcut=Atalho
ContextExe=Executar Arquivo
Contextunknowndesc=Descrição Desconhecida
Contextunknown=Empresa Desconhecida

[Message]
MWDetected=MalwareBytes foi detectado para bloquear %s. Clique em OK para obter a solução.
ConfirmRemoveDownload=Isso irá remover todos os arquivos na pasta de download. Deseja continuar?
OverMaxTimes=Falha na autenticação! Você excedeu o número máximo de ativações fornecidas pela sua licença. Não hesite em nos contatar se você acha que há um erro de ativação ou se você precisa de mais licenças!
Skipped=Ignorado
7After=O registro foi limpo há %d dias. Uma verificação rápida é recomendada.
7Before=Quanto mais limpo o seu registro, mais rápido o seu computador se torna!
Activated=A Versão Pro foi ativada.
ActivateOnline=Verificando sua informação de registro. Por favor, aguarde alguns segundos...
AddFileType=Adicionar Tipo de Arquivo
AddFolder=Adicionar Pasta
AdviseClean=A Limpeza do Registro irá aumentar a velocidade e estabilidade do seu PC.
AllHardDrive=Discos Rígidos Locais
AlreadExist=%s já existe na lista.
Analysing=Analisando...
Area=Área
AvdDefaultHint=Encontrar mais arquivos desnecessários e liberar mais espaço.
BackupDate=Data do Backup
BackupType=Tipo de Backup
BFName=Nome do Arquivo
BFPath=Caminho
BFSize=Tamanho do Arquivo
BFType=Tipo
BigfileHint=Arquivos de sistema e arquivos importantes já foram filtrados dos resultados da pesquisa. Tenha cuidado ao selecionar outros arquivos!
BigfileSearch=Elimine regularmente arquivos grandes e sem uso para liberar mais espaço em disco!
BigfileSearchFinish=Localizados %d arquivos grandes, ocupando %s de espaço. Duração: %d segundos.
BigfileSelect=Selecionados %d arquivos e a sua eliminação irá ajudá-lo a liberar %s de espaço no disco.
bkAuto=Automático
bkManual=Manualmente
Browse=Procurar...
BrowserRunning=%s está em execução. Gostaria de encerrá-lo? Caso contrário, caches e cookies não poderão ser limpos!
BtnHint=Mais Rápido & Seguro
BtnUpgrade=Versão Completa
Cancel=Cancelar
CanFreeSpace=Localizados %d arquivos e podem ser liberados %s de espaço no disco.
CannotCrTask=Não é possível criar uma tarefa agendada.
Clean=Limpo
CleanDone=A Limpeza está completa!
CleanForReg=Limpando o Registro...
CleanHis=Histórico de Limpeza
Cleaning=Limpando...
CleanNow=Erros foram encontrados e a limpeza é recomendada.
ComfirmDefrag=Seu PC será reiniciado logo após a desfragmentação. Deseja continuar?
Complete=Concluído
Compress=Compactando...
ConfirmAdd=Deseja remover todos os arquivos em %s ao executar a "Limpeza Avançada"?
ConnectFail=Não foi possível conectar ao servidor. Por favor, verifique a sua conexão com  a internet ou tente mais tarde.
CreateBackup=Criando Backup...
CreateBackupReg=Criando Backup... Por favor, aguarde alguns minutos.
CreateDate=Data da Criação
def15After=A última desfragmentação foi há %d dias. Recomenda-se a desfragmentação imediata do Registro.
def15Before=Mantendo o Registro compactado seu computador ficará mais rápido e estável .
DefaultValue=(Padrão)
DefragRate=Taxa de otimização: %s.
DefragReport=O Registro foi compactado. Relatório de otimização:
DefragReport1=Tamanho antigo do Registro:
DefragReport2=Novo tamanho do Registro:
DefragReport3=Tamanho otimizado:
delbigfile=A exclusão de arquivos grandes é um processo unidirecional, sem backup. Você deseja excluir os arquivos selecionados?
delbigfileFail=Não foi possível excluir o arquivo: %s. Talvez esteja sendo utilizado por outra aplicação.
DelSkin=Deseja apagar este tema?
Description=Descrição
DisableAdd=Por razões de segurança, algumas Pastas de Sistema foram adicionadas a esta lista.
Discount=(Agora com 25% de desconto)
DiscountInfo1=Você está usando o Wise Care 365 Free por %d dias 
DiscountInfo2=e agora temos uma oferta especial para você: 
DiscountInfo3=Pague apenas %s para atualizar para a versão PRO.
DownloadError=Erro de download. Por favor, tente mais tarde.
DownloadingSkin=A transferência atual não foi concluida. Atualize este programa mais tarde.
DupFile=O Arquivo já está da lista
DupFolder=Esta pasta já existe na lista.
DupItem=O item já existe na lista.
ElapsedTime=Tempo decorrido:
ELeftTime=Tempo estimado...
EmptyEmail=O Email não pode estar vazio.
EmptyName=O Usuário não pode estar vazio.
EmpytKey=A Chave de Licença não pode estar vazia.
EnableRestore=A Restauração do Sistema está desativada. Deseja ativar?
Entries=Entradas
ErrorMsg=Mensagem de Erro:
ExImport=A lista de exclusões foi exportada para:
ExitTray=Tem certeza que quer sair do Wise Care 365 ?
ExpiryDate=Data Expiração:
Exported=As entradas atuais foram exportadas para %s. Deseja abrir o arquivo?
Extracte=Extraindo...
FailedCloseProcess=Não foi possível abortar o programa. Por favor, feche o programa manualmente.
FailToDelete=Alguns arquivos serão excluídos após o reinício do computador.
failtounLock=Falha ao desbloquear o Editor do Registro. Talvez precise de autorização para realizar esta operação.
FindDrives=Procurando unidades...
FindError=Localizados %d problemas e %d são entradas inseguras.
FindFilesSize=Localizados %d arquivos - %s
FindRunProcess=O programa está em execução. Por favor, encerre-o para terminar a atualização.
FindTraces=Localizados %d históricos.
FindTracesSection=Localizados %d vestígios nesta seção
Fix=Reparar
Free=Gratuíto
GetHotSkinError=Um erro ocorreu ao consutar a informação do tema.
GettingRestoreData=Obtendo dados de Restauração...
GoodHabit=Uma limpeza regular do Registro mantém o computador com desempenho máximo.
HaveChange=Deseja salvar as alterações?
Hours=Horas
Ignore=Ignorar
IgnoreVer=Ignorar esta atualização
illegalType=%s não é um tipo permitido.
InputCookie=Por favor, insira o Domínio (Google, Live e etc.)
InputSummary=Por favor, digite o sumário para este tipo:
InputType=Digite nome ou tipo de arquivo (*.tmp, etc..)
InvalidEmail=Email inválido. Digite um email válido.
InvalidIgnorItem=Este item não pode ser ignorado.
InvalidKey=Chave de Licença inválida! Digite uma licença válida.
InvalidRegInfo=Informação de registro inválida!
InvalidType=Extensão de arquivo inválida
IsRunning=O programa está examinando. Por favor, aguarde até que o exame termine e tente de novo.
IssueFound=Localizados %d problemas
IssuesFound=Localizados %d problemas
Items=Itens
KeyWord=Digite a sua palavra chave:
KillProcessError=Erro ao terminar o processo. Uma das causas possíveis é insuficiência de autorizações
LastClean=Data da última Limpeza do Registro:
LastCommonClean=Data da última Limpeza:
LastDefrag=Data da última desfragmentação:
LeastOne=Selecione ao menos uma área para examinar.
LeftTime=Tempo restante:
LeftTimeSec=Duração: %s segundos.
LestOne=Selecione ao menos uma área para examinar.
LestOneClean=Selecione ao menos uma área para limpar.
LestOneItem=Selecione ao menos um item para limpar.
LogAll=Localizados %d problemas e foram reparados %d itens.
LogFail=Erro ao remover %d itens.
Minutes=Minutos
MoreSpace=Opcional
NeedBackup=Parece ser a primeira vez que examina o seu computador. Gostaria de fazer agora um Backup automático? (recomendado)
NeedInstall=Deseja instalar o %s agora?
NeedStartup=Você precisa acelerar o seu PC manualmente. Wise Care 365 não está definido para iniciar com o Windows.
NeedUpdate=Deseja atualizar o %s agora?
Never=Nunca
NeverDefrag=O Registro ainda não foi desfragmentado!
New=Novo
NewVer=Está disponível uma nova versão! Deseja atualizar agora?
NoBackupSelected=Selecione um Backup para Restaurar
NoDriveChecked=Selecione uma ou mais unidades para examinar.
NoError=Parabéns! Não foram localizados problemas.
NoFilesFound=Não existem arquivos inúteis
NoItemChecked=Selecione um ou mais arquivos para limpar.
NoItemFound=Nenhum item
NoItems=Parabéns! Todos os itens foram otimizados.
NoNewVer=Parabéns! Esta é a versão mais recente!
NoRegInfo=Não foi possível encontrar a sua informação de registro.
Notice=PC mais rápido e mais seguro
NoTracesFound=Não existem vestígios
NoTrashAndTrace=Parabéns! O seu computador está limpo.
NotShowNotice=Não mostrar de novo esta mensagem.
NotSupportOS=Esta função não é suportada neste sistema operacional.
NowCleaning=Limpando Agora:
Offer=Oferta Especial
Optimize=Otimizar
PluginCount=Número de Plugins:
PrivacyActive=Para Ativar
PrivacyData=Registros de Privacidade:
PrivacyDefaultHint=Um exame regular dos dados de rastreamento pode manter a sua privacidade em segurança.
Privacyissues=Problemas de Privacidade:
PrivacyUnActive=Privacidade: Não Ativada
Problems=Problemas:
Proupdate=Esta versão PRO é uma oferta. Ao atualizar, esta versão irá se transformar em uma versão GRÁTIS. Deseja continuar?
RegBackup=Backup do Registro
RegBackupDone=Backup do Registro concluído.
RegBackupFail=Erro ao criar o Backup do Registro.
RegeditorLocked=Seu Editor de Registro está bloqueado. A função de backup/restauração requer um Editor do Registro acessível. Deseja desbloquear o Editor do Registro agora?
RegEntries=Entradas de Registro Inválidas.
Regerror=Erros do Registro:
Registried=Registrado
RegRestore=Restauração do Registro
RegTitle=Não Registrado
Removebackup=Deseja remover o Backup selecionado?
RemoveSysRestore=Deseja remover o ponto de restauração selecionado?
ReScanHint=Localizados %d problemas. Recomenda-se um novo exame.
ReScanHint1=Sugerimos um novo exame para procurar mais problemas.
ReScanHint2=Examine de novo para procurar mais problemas.
RestoreComplete=A Restauração foi concluída.
RestoreFromSysRestore=Você deve reiniciar o computador após a restauração do sistema. Deseja continuar?
RestorePointDone=Ponto de Restauração concluído.
RestorePointFail=Erro ao criar um Ponto de Restauração do Sistema.
RestoreReg=Restaurando o Registro... Aguarde.
Safetodel=Este item pode ser removido com segurança.
ScanAborted=O exame foi cancelado!
ScanCanceled=O exame foi cancelado!
ScanFor=Examinando:
Scaning=Examinando...
ScannedSection=Áreas Examinadas:
Scaning=Examinando...
ScheduleHint=Limpe o seu computador regularmente.
ScheduleNextTime=A próxima vez:
ScheduleNotActive=Agendador de Tarefas não ativado.
Secs=Segundos
SelectFolder=Por favor, selecione uma Pasta
SelectHardDrive=Selecione um Disco Rígido
ShredFile=Triturar arquivo/pasta
SkinCorrupt=O arquivo de tema transferido está incompleto ou corrompido! Por favor, tente novamente.
SkinLimit=Este tema apenas está ativo na Versão PRO. Deseja atualizar agora?
StartClean=Limpar
StartScan=Verificar
SuggestDefrag=Uma desfragmentação imediata é recomendada.
SuggestIgnore=Você pode desfragmentar o Registro na próxima vez.
Summary=Sumário
SysCreating=Criando um ponto de Restauração do sistema...
SysProtectOff=Proteção do Sistema Desligada
SysProtectOn=Sistema Protegido
SysRestoring=Preparando para Restaurar o sistema...
ThanksRegister=Obrigado por registrar este produto!
Total=Total:
TotalDefrag=Foram compactados %.2f.
TotalTraces=Detectados %d riscos de privacidade.
TraceCount=Vestígios:
TraceFound=Localizados %d riscos de privacidade.
TraceFoundEx=Localizados os seguintes vestígios:
TrashRemoved=Foram removidos %d arquivos.
TranslateTo=Traduzir para...
TrashFound=Localizados %d arquivos - %s.
TrashFoundEx=Os seguintes vestígios foram encontrados:
TrashRemoved=Foram removidos %d arquivos. Liberados %s de espaço.
TrashSize=Arquivos:
TrayNotice=A limpeza do PC foi executada há mais de 15 dias!
TuneupCount=Otimizações:
TypeChanged=Itens para examinar foram alterados!
TypeNoError=Não existem arquivos inúteis
Unknow=Desconhecido
Unlimited=Ilimitada
Unoptimized=Não otimizado
Unregistried=Não Registrado
VipSkin=Este tema está disponível para usuários registrados. Atualizar agora?
WaitForDownload=Por favor, aguarde a conclusão da transferência.
WaitUpdateComplete=A tarefa de atualização atual não está terminada. Por favor, atualize este programa mais tarde.
WarnNoType=Selecione ao menos um tipo de arquivo!
WarnZeroFile=Modo Arquivo Vazio selecionado. Alguns arquivos de 0 bytes são necessários. Analise-os antes de os remover. Continuar?
WDCReport=Relatório do Wise Disk Cleaner
Working=Por favor, aguarde até que a tarefa atual esteja concluída e depois tente de novo.

[Exclusion]
Folder=Pastas Excluídas
AddFolder=Incluir Pasta
File=Arquivos Excluídos
AddFile=Incluir Arquivo
File Type=Tipos de Arquivos Excluídos
AddType=Incluir Tipo
Registry=Chaves de Registro Excluídas
Add Key=Incluir Chave
Delete=Apagar
Cookies=Domínios Excluídos
Add Cookie=Incluir Domínio
Whiteapp=Lista branca de programas
Blackapp=Lista negra de programas
WhitePosition=Posição da lista branca
BlackPosition=Posição da lista negra

[PrivacyScan]
SeenPictures=Histórico de Imagens Visualizadas
SeenPicturesHint=Histórico de Imagens Visualizadas ao navegar na Internet.
SeenMovies=Histórico de filmes/vídeos visualizados
SeenMoviesHint=Histórico de filmes/vídeos visualizados ao navegar na Internet.
AccessFiles=Histórico de Arquivos Acessados
AccessFilesHint=Histórico de Arquivos Acessados ao usar computador.
VisitedWeb=Histórico de Páginas Visitadas
VisitedWebHint=Histórico de Páginas Visitadas ao navegar na Internet.

[PrivacyClean]
GoodHabit=Manter o computador limpo é um bom hábito. Mantenha-o assim!
CleanNow=Existem riscos de privacidade e sua limpeza é recomendada.
TraceFound=Localizados %d riscos de privacidade.
TraceRemoved=Foram removidos %d riscos de privacidade.

[Password]
Weak=Fraca
OK=OK
Strong=Forte

[Schedule]
Daily=Diária
Weekly=Semanal
Monthly=Mensal
Idle=Quando Inativo
Login=Ao iniciar sessão
Sunday=Domingo
Monday=Segunda-feira
Tuesday=Terça-feira
Wednesday=Quarta-feira
Thursday=Quinta-feira
Friday=Sexta-feira
Saturday=Sábado
AutoScan=Exame Automático
AutoClean=Limpeza Automática

[Bootup]
Optimal=Otimizado
ToDisable=Desligar recomendado
CanDisable=Desligar opcional
ToKeep=Deixar como está
Tuneup=Otimizar
MaySpeedup= O tempo de inicialização será reduzido em %.2f segundos.
TuneupDone=Foram desativados %d item(ns) da inicialização.
TuneupFaile=%d item(ns) de inicialização não podem ser desativados.
delItem=Tem certeza que pretende apagar o item?
BootDelHint=Apagar Este Item
BootName=Descrição do Programa
BootTime=Tempo (seg)
BootRate=Classificação
BootSuggestion=Sugestão/Classificação
BootAction=Operação
ServiceName=Descrição do Serviço
Publisher=Editor
Disable=Desativar
Enable=Ativar
Keep=Manter
MustEnable=Deve estar ativado
NoSuggestion=Ainda sem sugestões
FailToChange=Este item não pode ser ativado ou desativado.
NoHisInfo=Nenhum item está desativado atualmente.
HisInfo=%d itens estão atualmente desativados. Você pode ativar estes itens desativados.
BtnRestore=Restaurar
BootLoad=Carregando programas de Inicalização e Serviços
ServiceCountInfo=Localizados %d serviços de terceiros e %d serviços do sistema.
StartupInfo=Desative os programas de inicialização desnecessários para acelerar o seu PC.

[Msg]
WDCScanSpeed=A mais Rápida Velocidade de Exame do Mundo!
WDCSysSlimming=Nenhum arquivo encontrado!
PowerOpt=Nenhum item otimizável!

[CommonClean]
ScanAbortedHint1=Sugerimos que examine de novo para procurar arquivos desnecessários.
ScanAbortedHint=Sugerimos que examine de novo para procurar arquivos desnecessários e vestígios.
DefaultHint=Uma limpeza regular pode liberar espaço e proteger sua privacidade.
7After=A última limpeza foi há %d dias. Recomenda-se um exame imediato.
7Before=É um bom hábito manter suas unidades limpas e sua privacidade segura.

[SysClean]
Scanning=Examinando...
ScanEnd=Localizados %d itens. Será liberado %s de espaço no disco.
NoItems=Parabéns! A sua unidade de sistema está limpa.
Open=Abrir
Remove=Remover
MoreSpace=Liberar Espaço
Cleaning=Limpando...
NoItems=Parabéns!Seu sistema está limpo.
SpaceFreed=A limpeza está completa. Foi liberado %s de espaço no disco.
Installer=Instalador do Windows Obsoleto
LongInstaller=Instaladores do Windows Obsoletos podem ser removidos para liberar espaço.
PatchUninstall=Arquivos de Desinstalação de Atualizações do Windows
LongPatchUninstall=Se não precisa desinstalar Atualizações do Windows pode remover estes arqivos.
Downloadedfiles=Arquivos de Instalação do Windows transferidos
Longdownloadedfiles=Após a atualização, poderá remover estes arquivos com segurança.
Baselinecache=Cache de Referência de Instaladores do Windows
LongBaselinecache=Os arquivos foram criados pelo serviço de instalação do Windows e podem ser removidos.
JPIME=IME Japonês
LongJPIME=Se não precisa destes arquivos pode removê-los.
KoreanIME=IME Coreano
LongKoreanIME=Se não precisa destes arquivos pode removê-los.
TChineseIME=IME Chinês Tradicional
LongTChineseIME=Se não precisa destes arquivos pode removê-los.
MPinyinIME=IME Microsoft Pinyin
LongMPinyinIME=Se não precisa destes arquivos pode removê-los.
HelpFile=Arquivos de Ajuda do Windows
LongHelpFile=Se não precisa destes arquivos pode removê-los.
SamplePic=Imagens de Amostra do Windows
LongSamplePic=Se não precisa destes arquivos pode removê-los.
SampleMic=Músicas de Amostra do Windows
LongSampleMic=Se não precisa destes arquivos pode removê-los.
SampleVideos=Vídeos de Amostra do Windows
LongSampleVideos=Se não precisa destes arquivos pode removê-los.
SampleMedia=Multimídia de Amostra do Windows
LongSampleMedia=Se não precisa destes arquivos pode removê-los.
Wallpaper=Wallpapers do Windows
LongWallpaper=Se não precisa destes arquivos pode removê-los.

[PCExam]
Tracehint=Limpa o histórico de navegação e acesso a documentos, etc.
PrivacyHint=Limpa todos os vestígios e atividades antigas do computador.
IEShell=Verifique a validade da função shell do IE.
IEShellFine=A shell do IE funciona normalmente.
IEShellFail=A shell do IE foi alterada.
FindPrivacyData=Localizados %d registros de privacidade.
SDDDetected=SSD detectado. Ignorado.
JunkFiles=Arquivos desnecessários no computador
ShortJunkFiles=Arquivos Inúteis
RegistryJunk=Entradas de Registro inválidas
ShortRegistryJunk=Entradas de Registro inválidas
SystemTuneup=%d itens podem ser otimizados para melhorar o desempenho.
ShortSystemTuneup=Os itens podem ser otimizados
UserTrace=Vestígios e histórico de navegação
ShortUserTrace=Dados de Navegação
SecurityProject=Itens relacionados a segurança
FindJunkFiles=%d arquivos inúteis - %s.
FindTraces=Localizados %d históricos.
FilesFound=Localizados %d arquivos ocupando %s de espaço no disco.
TracesFound=Localizados %d vestígios
NoOptimizeItems=Todos os itens foram otimizados.
Fixing=Reparando:
ScanFor=Examinando:
RegEntriesCount=Foram encontradas %d entradas inválidas.
FirstTimeRunHint=O computador está saudável? Verifique já!
ExamCanceled=O exame foi cancelado!
PCHealthNum=Indice de Saúde do Computador:
FixCanceled=A reparação foi cancelada!
ExamEndHintFixed=Parabéns! Todos os itens necessários foram corrigidos.
ExamEndHintFixed3=Foram reparados %d problemas. %d itens precisam ser reparados manualmente.
ExamEndHintFixed4=Parabéns! %d itens que precisavam de reparo foram corrigidos.
TrashResult=Foram limpos %d arquivos desnecessários, liberando %s de espaço no disco.
RegEntriesResult=Foram limpas %d entradas de registro inválidas.
OptimizeResult=Foram otimizados %d itens para acelerar o seu computador.
SafeCheckResult=Foram reparados %d itens relacionados com a segurança.
TraceResult=Foram limpos %d vestígios de utilização.
Result.FineTranStr=O programa Antivirus está instalado no seu computador.
Result.FailTranstr=Não foi encontrado nenhum software Antivirus no seu computador.
UnsettledItems=Os seguintes itens precisam ser reparados manualmente.
ReScanHint=É altamente recomendável examinar completamente seu PC para encontrar problemas que o deixam lento.
ReFixHint=É altamente recomendável completar a operação de reparação para tornar o seu computador mais rápido.
DefaultHint=Esta verificação o ajudará a encontrar problemas de segurança e itens otimizáveis que podem ser reparados com apenas 1 Clique.
ShortJunkFiles=Arquivos inúteis no computador
ScanOptItems=Itens Otimizáveis
OptimizeOptItems=Validar os itens otimizados.
RegeditUnLocked=O Editor de Registro está ativo.
RegeditLocked=O Editor de Registro está desativado.
FolderOptionsValid=As opções de pastas estão ativas.
FolderOptionsInvalid=Opções de Pastas está desativado.
TaskManagerValid=O Gerenciador de Tarefas está ativo.
TaskManagerInvalid=O Gerenciador de Tarefas está desativado.
WindowsAutoUpdateValid=Atualizações Automáticas do Windows estão ativas.
WindowsAutoUpdateInvalid=Atualizações Automáticas do Windows estão desativadas.
RemoteDesktopDisabled=Conexão Remota da Área de Trabalho está desativada.
RemoteDesktopAlive=Conexão Remota da Área de Trabalho está ativa.
FireWallInstalled=Software Antivirus está instalado.
FireWallUnInstalled=Não foi encontrado nenhum software Antivirus no seu computador.
FindTrace=Localizados %d históricos.
FindTrash=Localizados %d arquivos inúteis ocupando %s de espaço no disco.
InstallSafeSoft=Instale um software antivirus
FirePWallInvalid=O Firewall do Windows de rede pública está desligado.
FirePWallValid=O Firewall do Windows de rede pública está ativo.
FireSWallInvalid=O Firewall do Windows de rede privada está desligado.
FireSWallValid=O Firewall do Windows de rede privada está ativo.
LastCheck=A última vez que examinou o seu computador foi em:
LastFixTime=O último exame foi feito há %d dias.
Suggestion1=Sugerimos um exame imediato.
PcGood=Parabéns! O seu computador está saudável.
Details=Detalhes
ManualFix=Reparação Manual
ExamEndHint1=Foram verificados %d itens e %d são problemáticos. Sugerimos corrigir estes itens de imediato
ExamEndHint2=Foram detectados %d itens e %d são problemáticos. %d itens precisam de reparação manual. "Reparar" de imediato.
ExamEndHint3=Foram detectados %d itens e %d são problemáticos. É necessário o reparo manual.
ExistsPrivacyRisks=Existem riscos de privacidade.
NoPrivacyRisks=Não existem riscos de privacidade.
NoNeedDefrag=Não é necessário desfragmentar o disco de sistema.
NeedDefrag=É necessário desfragmentar o disco de sistema.
ManualProcess=Itens de Otimização Manual
CheckDefrag=Verificando a fragmentação do disco de sistema.
PrivacyItmes=Riscos de Privacidade
ShortJunkFilesEx=Arquivos Inúteis
JunkFilesEx=Arquivos inválidos como cache, registros, arquivos temporários e etc.
ShortRegistryJunkEx=Entradas de registro inválidas
RegistryJunkEx=Entradas de registro inválidas, orfãs ou obsoletas
ShortSystemTuneupEx=Otimizar
SystemTuneupEx=Acelera a velocidade, melhora o desempenho e estabilidade.
ShortUserTraceEx=Vestígios no Computador
UserTraceEx=Histórico de programas usados, arquivos acessados, sites visitados e etc.
ShortSecurityProjectEx=Projetos de Segurança
SecurityProjectEx=Firewall, registro, área de trabalho remota e outros projetos de segurança
ShortManualProcessEx=Projetos de Otimização Manual
ManualProcessEx=Riscos de privacidade, fragmentação do disco, etc. (Reparação manual)
FirePWall=Verificar a disponibilidade do Firewall de Rede Pública do Windows.
FireSWall=Verificar a disponibilidade do Firewall Casa/Privado do Windows.
RemoteDesktop=Verificar a disponibilidade de conexão a Área de Trabalho Remota do Windows
WindowsAutoUpdate=Verificar a disponibilidade das Atualizações Automáticas do Windows
TaskManager=Verificar a disponibilidade do Gerenciador de Tarefas do Windows
FolderOption=Verificar a disponibilidade das "Opções de Pastas"
Regeditor=Verificar a disponibilidade do Editor de Registro do Windows
DiskDefrag=Verificar a Fragmentação do Disco de Sistema

[FileErase]
NetPath=Não foi possível limpar o atalho de rede.
None=Nenhum
Crushing=Triturando:
Shred=Triturado
InUsed=Em uso
Aborted=Abortado
Shredding=Triturando
SysPath=O atalho selecionado não pode ser apagado porque inclui atalhos de sistema necessários.
ScrubFinished=Limpeza completa! Sucesso ao triturar %d arquivos e houve falha ao triturar %d arquivos. 
ScrubCanceled=Limpeza cancelada! Sucesso ao triturar %d arquivos e houve falha ao triturar %d arquivos.
Erased=Triturar
Canceled=Cancelado

[DiskDefrag]
Volume=Unidade
Format=Sistema Arquivos
TotalSpace=Espaço Total
FreeSpace=Espaço Livre
Fragmented=Fragmentos
Status=Estado
PmDefrag=Desfragmentar
QuickOpt=Otimização Rápida
FullOpt=Otimização Completa
PmAnlyse=Analisar
Resume=Retomar
Analying=Analisando
Defragmenting=Desfragmentando
Optimizing=Otimizando
Analyed=Analisado
Defragmented=Desfragmentado
Optimized=Otimizado
Pause=Pausa
IsSSD=Sua seleção pode incluir ao menos um SSD. A desfragmentação de disco pode reduzir sua vida útil. Deseja continuar?
FragmentedRate=Fragmentação
DefragInfo=Desfragmentar o disco após ser utilizado por algum tempo garante a sua velocidade.

[BtnList]
WiseReminder=Wise Reminder
WiseReminderDesc=Um lembrete de coisas fáceis que o ajuda a organizar tarefas diárias.
GameBooster=Game Booster
GameBoosterDesc=Um impulsionador de jogo simples, mas eficaz.
ForceDeleter=Eliminação Forçada
ForceDeleterDesc=Desbloqueia & Elimina arquivos de forma fácil e segura
SystemMonitor=Monitor
SystemMonitorDesc=Monitora processos, hardware e tráfego de rede
AutoShutdown=Auto Desligar
AutoShutdownDesc=Desliga o PC Automaticamente
DataRecovery=Recuperar Dados
DataRecoveryDesc=Recupera Arquivos Eliminados
FolderHider=Ocultar Arquivos
FolderHiderDesc=Modo fácil para ocultar Arquivos, Pastas e Dados Privados
JetSearch=Busca Rápida
JetSearchDesc=Procura Rápida de Arquivos
MemoryOptimizer=Otimizar Memória
MemoryOptimizerDesc=Ferramenta para Liberar Memória
ProgramUninstaller=Desinstalar Programas
ProgramUninstallerDesc=Remove Programas minuciosamente
PluginClean=Limpeza de Plugins
BigFile=Arquivos Grandes
BigFileDesc=Maneira simples para gerenciar arquivos grandes.
RegClean=Limpeza do Registro
RegCleanDesc=Procura e repara erros do Registro.
CommClean=Limpeza Comum
CommCleanDesc=Rápido e fácil para limpar arquivos inúteis e vestígios.
AdvClean=Limpeza Avançada
AdvCleanDesc=Procura e limpa arquivos desnecessários em todas as unidades.
SysSimming=Limpeza do Sistema
SysSimmingDesc=Remova de forma fácil os arquivos desnecessários do Windows.
PowerOpt=Otimizar
PowerOptDesc=Otimiza o desempenho do PC.
DiskDefrag=Desfrag. Disco
DiskDefragDesc=Desfragmenta o Disco para acelerar o seu sistema.
RegDefrag=Desfrag. Registro
RegDefragDesc=Otimiza o Registro para acelerar o seu sistema.
Startup=Gerenciar Início
StartupDesc=Gerencia os programas de inicialização de forma simples.
ContextMenu=Menu de Contexto
ContextMenuDesc=Gerenciar os itens do menu de contexto do Windows.
PrivacyErase=Limpeza de Privacidade
PrivacyEraseDesc=Remove vestígios e históricos para manter sua privacidade segura.
DiskErase=Limpeza de Disco
DiskEraseDesc=Apaga todos os arquivos eliminados do seu disco.
FileShredder=Triturar Arquivos
FileShredderDesc=Impede que os arquivos apagados sejam recuperados.
PasswordGenerator=Gerador de Senhas
PasswordGeneratorDesc=Fácil para criar uma senha forte e segura.
ProcessMon=Monitor de Processos
ProcessMonDesc=Gerencia todos os processos em execução.
SystemInfo=Informação Sistema
SystemInfoDesc=Uma visão geral do seu sistema e informação do hardware.

[DiskErase]
Stop=Parar
Erase=Apagar
Rule1=Dados Aleatórios 1 passo (Recomendado)
Rule2=DoD 5220.22-M 3 passos
Rule3=Schneier's 7 passos
Rule4=Guttmann 35 passos
EraseFinished=Limpeza completa. Duração:
ErasingFor=Apagando os arquivos eliminados em %s. Aguarde...
TempFileDeleting=Apagando arquivos temporários...
ErasingForDisk=Apagando o espaço livre em %s. Aguarde...
ManyFiles=Localizados muitos arquivos recuperáveis.
FewFiles=Localizados alguns arquivos recuperáveis.
SkipAnalyse=Ignorar análise (unidade FAT)
Secure=Seguro
DoesNotSupport=Unidade não suportada.
Erasing=Apagando...
Finished=Limpeza completa.
Canceled=Limpeza cancelada.
ConfirmEraseDisk=A Limpeza de Disco pode demorar. Feche outros softwares para evitar a operação I/O durante este período. Continuar?
PartitionError=Foi encontrado um erro grave nas partições.

[Tuneup]
BlueReboot=Desativar reinício automático quando o sistema exibir a tela azul de bloqueio.
RemoteRegAccess=Desativar modificação do registro a partir de computador remoto.
FileListSpeed=Otimizar a política de atualização da lista de arquivos do Windows.
PreviewUP=Acelerar a velocidade de exibição das miniaturas da Barra de Tarefas.
OptDNS=Otimizar DNS e velocidade de análise DNS.
OptLAN=Otimizar a conexão da Rede Local.
ShowSpeed=Velocidade de resposta otimizada da tela do sistema.
AeroSnap=Acelerar o Aero Snap para exibição rápida de miniaturas.
SSDSpeedup=Otimizar SSD
DisablePrefetch=Desativar os parâmetros prefetch para aumentar o tempo de vida útil do SSD.
DisableSuperPrefetch=Desativar os parâmetros Superfetch para aumentar o tempo de vida útil do SSD.
DisableDefragBoot=Desativar a desfragmentação da unidade de sistema para aumentar a vida útil do SSD.
DisableDefragIdle=Desativar a desfragmentação automática quando inativo para aumentar a vida útil do SSD.
EnableTRIM=Ativar a função TRIM para melhorar o desempenho do SSD.
OptIEConnection=Aumentar conexões ao servidor, melhorando a exibição de páginas e vídeos online.
IconCache=Aumentar o cache de ícones e acelerar a exibição da área de trabalho.
RestoreAll=Deseja restaurar todos os itens para o padrão do Windows?
NoSelectedItem=Selecione ao menos um item para otimizar.
OptItems=%d itens podem ser otimizados.
ItemsOptimized=Foram otimizados %d itens.
TakeEff=Alguns itens só terão efeito após o computador ser reiniciado.
NoItems=Parabéns! Todos os itens foram otimizados.
BootSpeedup=Aceleração Iniciar/Desligar
SystemStable=Estabilidade do Sistema
SystemSpeedup=Aceleração do Sistema
NetworkSpeedup=Aceleração da Rede
PrefetchParameters=Otimizar os parâmetros do prefetch melhorando a velocidade de inicialização do windows
BootDelay=Reduzir tempo da "verificação do disco" para melhorar a velocidade de inicialização do windows
BootPartition=Ativar a função de otimização para melhorar a velocidade de inicialização do Windows.
ClearPagingFile=Desativar a eliminação do arquivo de paginação ao encerrar para acelerar o desligamento
TimeOut=Reduzir a lentidão das aplicações ao encerrar para melhorar o processo de desligamento
AutoKill=Fechar processos congelados para evitar falhas do sistema
RestartExplorer=Reiniciar automaticamente o Explorer evitando o desaparecimento da área de trabalho
TwoProcess=Definir as janelas do Explorer para executar processos separados, evitando conflitos
ErrorReport=Desativar o relatório de erros na tela para melhorar o desempenho do sistema
Debugger=Desativar o depurador para acelerar o processamento de erros
OptMemory=Otimizar as configurações padrão da memória para melhorar o desempenho do sistema
OptVEff=Otimizar aparência para melhorar o desempenho do sistema
OptFileSystem=Otimizar o sistema de arquivos para melhorar o desempenho do sistema
OptDiskSystem=Otimizar o sub-sistema I/O do disco para melhorar o desempenho do sistema
DisAutoRun=Desativar a Reprodução Automática nas unidades para evitar a infecção/propagação de vírus
OptDiskIdle=Otimizar o I/O do disco quando o CPU está inativo
OptTTL=Otimizar as configurações TTL(Time To Live) para melhorar o desempenho da rede
OptNetForward=Otimizar a capacidade de adiantamento da rede para melhorar o desempenho desta
OptMTU=Otimizar TCP/IP usando a técnica da 'Path MTU Discovery'
OptWINS=Otimizar o tempo WINS para acelerar a velocidade de transferência de dados
OptNetWork=Otimizar as configurações de rede para melhorar o desempenho da comunicação
CloseAnimate=Desativar os efeitos ao maximizar ou minimizar janelas para acelerar a resposta
PagingExecutive=Desativar paginação e reduzir I/O para melhorar o desempenho (Ignorar se a RAM for <1 Gb)
StaticIP=Definir um IP estático para as conexões locais para acelerar o início do computador
PorcessorTime=Otimizar o desempenho do processador (Ignorar em servidores)
DisableIDECheck=Desativar a verificação do canal IDE pelo Windows para melhorar o tempo de inicialização
ForeAppSpeed=Acelerar a velocidade de resposta dos programas de primeiro plano
AeroPeek=Acelerar a velocidade de exibição do Aero Peek
OptEthernet=Otimizar o desempenho da placa Ethernet

[Summary]
ContextMenu=Itens inválidos do menu de contexto
MUICache=Cache de Referência MUI ausente
Services=Serviços do Windows inválidos
Activex=Componentes ActiveX e COM inválidos
FireWall=Definições inválidas do Firewall
RootAll=Atalhos e arquivos inválidos
SoftwareSection=Atalhos e arquivos inválidos de programas
ApplicationPaths=Atalhos e arquivos inválidos de aplicações
FileTypes=Extensões de arquivos inválidas
HelpFiles=Arquivos de ajuda inválidos
Fonts=Informação inválida de Fontes
SharedDLL=Bibliotecas compartilhadas ausentes
MRULists=Histórico de arquivos
UninstallSection=Informação de desinstalação inválida
StartMenu=Itens obsoletos do menu iniciar
StartupProgram=Programas de inicialização inválidos
SoundandAppEvents=Configurações inválidas de áudio e eventos
IEUrlHistory=Histórico do IE
IFEO=Entradas criadas por spyware, virus ou malware
EmptyKey=Entradas sem informação
App=Definições de aplicações inválidas

[ErrorMessage]
MUIError1=Referência MUI ausente, mas a unidade "%s" é %s, recomendado ignorar este erro.
MUIError=Referência MUI ausente
ServiceNotExists=O serviço especificado não existe.
MimeExName=Extensão de Arquivo registrada com MIME incorreto: %s
EmptyKey=Chaves Vazias
EmptyHelpdirctory=Diretório de Ajuda Vazio.
FileNotExist=O arquivo (Pasta) não existe.
HFileNotExist=Arquivos de Ajuda (Pasta) não existe.
EmptyValue=Valor Vazio
TypeLib=Biblioteca de tipos não existe:
NodeEmpty=Nó Vazio
SharedFilenotexist=Arquivo compartilhado não existe.
sharedfilenotbeuse=Arquivo comartilhado não usado.
noconnection=Sem informação de conexão de arquivo.
Invalidpathtoicon=Atalho inválido para o ícone.
ReferstoaninvalidClass=Referência a uma Classe inválida.
Emptyshellcommand=Comando de interface vazio.
Invalidshellcommand=Comando de interface inválido (O arquivo não existe).
Fontsnotexist=O arquivo de fonte não existe.
Hijacking=%s foi sequestrado por %s.
MRULists=Listas MRU do Usuário (Recentes)
invalidOpenWith=Não existem aplicações associadas com este tipo.
ReferActivex=Referência a uma entrada inválida Activex/COM.
EmptyCLSID=CLSID Vazio.
ComSourceNotExist=A origem COM não existe.
invalidUnistall=Informação de desinstalação inválida.
notexist=Não existe.
ObsoleteStartMenuItem=Item Obsoleto do Menu Iniciar.
SoundFilenotexist=O arquivo de áudio não existe.
FileNotExist1=O Arquivo/Pasta não existe, mas a unidade "%s" é %s. Recomendamos ignorar este erro.
OpenWithError=Abertura com erro, a aplicação especificada não existe.
OpenWithError1=Erro ao usar "Abrir com" para a  aplicação especificada não existe, mas a unidade "%s" é %s. Recomendamos ignorar este erro.
ComSourceNotExist1=A Origem COM não existe, mas a unidade %s é %s. Recomendamos ignorar este erro.

[Area]
EwidoAnti-Malware=Ewido Anti-Malware
AVGAnti-Spyware=AVG Anti-Spyware
XilisoftVideoConverter=Xili soft Video Converter
4Sync=4Sync
7Zip=7-Zip
ABBYYFineReader=ABBYY FineReader
AccessFiles=Histórico de arquivos acessados
ACDSee=ACDSee
AceHTML=AceHTML
AcrobatDistiller10=Acrobat Distiller 10
AcrobatReader=Acrobat Reader
AcronisTrueImage=Acronis True Image
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobeFireworks=Adobe Fireworks
AdobeFlash=Adobe Flash
AdobeIllustrator=Adobe Illustrator
AdobeImageReady7=Adobe Image Ready 7
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshop=Adobe Photoshop - Histórico
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobePremiereElements12=Adobe Premiere Elements 12
AdobePremiereProCC=Adobe Premiere Pro CC
AdobeReaderTmp=Adobe Reader temporary files
AdvancedSearchbar=Advanced Searchbar
AimersoftVideoConverter=Aimersoft Video Converter
AIMP3=AIMP3
AkelPad=AkelPad
AlZip=AlZip
Anonymizer=Anonymizer
AnyVideoConverterUltimate=Any Video Converter Ultimate
AOLInstantMessenger=AOL Instant Messenger
AppleInstallCache=Apple Software Install Cache
AshampooBurningStudio=Ashampoo Burning Studio
AVIPreview=AVI Preview
BaiduYunGuanjia=BaiduYunGuanjia
Battle.net=Battle.net
BitTorrent=BitTorrent
BlueStacks=BlueStacks
BlueStacks=BlueStacks
BreezeBrowserPro=Breeze Browser Pro
CamfrogVideoChat=Camfrog Video Chat
CamtasiaStudio=Camtasia Studio
CDBurnerXP=CDBurner XP
ChromeCache=Google Chrome - Cache
ChromeCookies=Google Chrome - Cookies
ChromeForm=Google Chrome - Autopreenchimento
Chromelocalstorage=Google - Armazenamento local
ChromePass=Google - Senhas salvas
ChromeSession=Google Chrome - Sessão
CloneCD=CloneCD
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
CompareIt=CompareIt
ConnectifyHotspot=Connectify Hotspot
ConvertXToDVD=ConvertXToDVD
Cookies=Cookies
CopernicDesktopSearch=Copernic Desktop Search
CorelVideoStudioPro=Corel VideoStudio
CyberLinkAudioDirector=CyberLink Audio Director
CyberLinkPhotoDirector=CyberLink Photo Director
CyberLinkPowerDirector=CyberLink Power Director
DaemonTools=Daemon Tools
dBpoweramp=dBpoweramp
DirectoryOpus=Directory Opus
Ditto=Ditto
DivXplayer=DivX player
DOMStoreCookies=Microsoft IE DOM - Cookies
DownloadedPatch=Windows Update - Arquivos
Downloads=Local de Download - Navegadores
DriveTheLife=DriveTheLife
Dump=Arquivos de despejo de memória
DVDFab=DVDFab
ErrorReport=Relatório de Erros
Evernote=Evernote
ExamDiff=ExamDiff
ExplorerMRU=Outras MRUs do Explorer
ExpressScribe=Express Scribe
FastStoneCapture=FastStone Capture
FastStoneCapture=FastStone Capture
FastStoneImageViewer=FastStone Image Viewer
FastStoneImageViewer=FastStone Image Viewer
FeedDemon=Feed Demon
FireFoxCache=Mozilla Firefox - Cache
FireFoxCookies=Mozilla Firefox - Cookies
FireFoxForm=Mozilla Firefox - Autopreenchimento
FireFoxOther=Mozilla Firefox - Outros Históricos
FireFoxPass=Mozilla Firefox - Senhas Salvas
Flash=Adobe Flash Player
FontCache=Cache de fontes do Windows
FormatFactory=Format Factory
FoxitPhantomPDF=Foxit Phantom PDF
FoxitReader=Foxit Reader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
FreemakeVideoDownloader=Freemake Video Downloader
FreshDownload=Fresh Download
Gadu-Gadu=Gadu-Gadu
GameExplorer=Explorador de Jogos
GIMP=GIMP
GomPlayer=Gom Player
GoogleCalendar=Google Calendário
GoogleDeskbar=Google Barra de Ferramentas
GoogleEarth=Google Earth
GoogleTalk=Google Talk
GoogleToolbar=Google Toolbar
GoZillailla=GoZillailla
HandBrake=HandBrake
I2P=I2P
IEAddressBarHistory=Microsoft Internet Explorer - Histórico
IECahce=Microsoft IE - Cache
IECookies=Microsoft IE - Cookies
IEForm=IE - Autopreenchimento (dados privados não serão listados)
IEHistory=Microsoft Internet Explorer - Histórico
IEPass=IE - Senhas salvas (Dados privados não serão listados)
IISLog=IISLog
ImgBurn=ImgBurn
InkScape=InkScape
InvalidLnk=Atalhos Inválidos
InvalidScTask=Tarefas agendadas inválidas
InvalidStartMenu=Menu Iniciar - Itens inválidos
iTunes=iTunes
IZArc=IZArc
JumpList=Listas de Atalho da Barra de Tarefas (itens fixos também serão limpos)
KantarisMediaPlayer=Kantaris Media Player
KingsoftOffice=Kingsoft Office 2013
KMPlayer=KMPlayer
Last.FM=Last.FM
LastDownloadDir=Localização do último download
LogFile=Arquivos de log do sistema
LogMeIn=LogMeIn
MagicISO=MagicISO
MailWasherPro=Mail Washer Pro
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
ManyCam=ManyCam
ManyCam=ManyCam
McAfeeAntiVirus=McAfee AntiVirus
MESCache=Microsoft Security Essentials
MetroCache=Windows Metro - Cache
MicrosoftSilverlight=Microsoft Silverlight
MirandaInstantMessenger=Miranda Instant Messenger
MSEdgeCache=Microsoft Edge - Cache
MSEdgeCookies=Microsoft Edge - Cookies
MSEdgeDownloadHistory=Microsoft Edge - Histórico de downloads
MSEdgeHistory=Microsoft Edge - Histórico
MSEdgeRecentlyTypedURLs=Microsoft Edge - URLs recentemente digitados
MSEdgeSavedFormInformation=Microsoft Edge - Informação de formulário salva
MSEdgeSavedPasswords=Microsoft Edge - Senhas salvas
MSEdgeSession=Microsoft Edge - Sessão
MSN=Windows Live Messenger
MSOffice=Microsoft Office
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
MSOffice97=Microsoft Office 97
MSOfficeXP= Microsoft Office XP
MSOfficeXP=Microsoft Office XP
MSOneDrive=Microsoft One Drive
MSSearchHelper=MS Search Helper
MySpaceIM=MySpaceIM
Networkmapping=Histórico de mapeamento de rede
NitroPDFReader=Nitro PDF Reader
NitroPro=NitroPro
Notepad++=Notepad++
Notepad++=Notepad++
NoteXpad=NoteXpad
NVIDIAInstallFiles=NVIDIA - Arquivos de instalação
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Microsoft Office - Histórico
ooVoo=ooVoo
OpenOffice=OpenOffice
OperaCache=Opera - Cache
OperaCookies=Opera - Cookies
OperaHistory=Opera - Histórico
OperaPassword=Opera - Senhas salvas
OperaSessions=Opera - Sessão
OperaSiteIcon=Opera - Icones de sites
OperaURLHistory=Opera - URLs digitados
OxygenXMLEditor=Oxygen XML Editor
Paint.net=Paint.net
PaintShopPro7=PaintShop Pro 7
PaintShopPro8=PaintShop Pro 8
PaintShopPro9=PaintShop Pro 9
PaintShopProX=PaintShop Pro X
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
PaintShopProX4=PaintShop Pro X4
PaintShopProX5=PaintShop Pro X5
PaintShopProX6=PaintShop Pro X6
PaintShopProXI=PaintShop Pro XI
PaleMoonCache=PaleMoon - Cache
PaleMoonCookies=PaleMoon - Cookies
PaleMoonDownloadHistory=PaleMoon - Histórico de downloads
PaleMoonHistory=PaleMoon - Histórico
PaleMoonSavedFormInformation=PaleMoon - Informação de formulário salva
PaleMoonSession=PaleMoon - Sessão
PaleMoonSitePreferences=PaleMoon - Preferências do site
Pando=Pando
PDFArchitect=PDF Architect
PDFCreator=PDFCreator
PerfectDisk=Perfect Disk
PhotodexProShowProducer=Photodex ProShow Producer
PhotoScape=PhotoScape
PhotoScape=PhotoScape
Picasa=Picasa
PicoZip=PicoZip
Pidgin=Pidgin
PKZip=PKZip
PowerISO=PowerISO
Prefetch=Dados antigos do Prefetch
QIHU360TotalSecurity=360 Total Security
QQ=Tencent QQ
QQImg=QQ Imagens Recebidas
QQPCMgr=QQPCManager
QQRFile=QQ Imagens Recebidas
QuickTimePlayer=QuickTime Player
RealPlayer=Real Player
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealPlayerSP=Real Player SP
RealVNC=RealVNC
Recentdocuments=Documentos recentes
Recyclebin=Esvaziar Lixeira
RegEdit=RegEdit
RegEditX=RegEditX
RemoteDesktop=Arquivos de Cache da Área de Trabalho Remota
RunStartMenu=Executar no menu Iniciar
SafariCache=Safari - Cache
SafariCookies=Safari - Cookies
SafariHistory=Safari - Histórico
SafariPass=Safari - Informação de formulário salva
SamsungKies=Samsung Kies
SearchList=Windows - Histórico de Pesquisas
Sketchup=Sketchup
Skype=Skype
SonyVegasPro=Sony Vegas Pro
SpywareTerminator=Spyware Terminator
StardockWindowBlinds=Stardock Window Blinds
Steam=Steam
SublimeText=Sublime Text
SunJava=Sun Java
SUPERAntiSpyware=SUPERAntiSpyware
SWiSH=SWiSH
SyncBackFree=SyncBack Free
SysTemp=Arquivos inúteis do Windows
SystemTrace=Vestígios do Windows e Aplicativos
Tag&Rename=Tag&&Rename
Tag&Rename=Tag&&Rename
Tango=Tango
TeamSpeak=TeamSpeak
TeamViewer=TeamViewer
TencentQQGame=Tencent QQGame
TextPad=TextPad
TheBat=TheBat
ThumbCache=Cache de miniaturas
Thunder=Thunder
ThunderXMP=Thunder XMP
TraceClean=Vestígios no Computador
TraryNotify=Cache de Ícones da Área de notificação 
TrashClean=Arquivos no computador
TUGZip=TUGZip
TypeInternet=Histórico de navegação na Internet
TypeMedia=Multimedia
TypeOtherApp=Outras aplicações
TypeSystem=Sistema Windows
TypeWComponents=Componentes do Windows
UltraEdit=UltraEdit
UltraISO=UltraISO
UniversalExtractor=Universal Extractor
UserTemp=Arquivos inúteis criados por aplicativos
uTorrent=uTorrent
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
ViewedImg=Histórico de imagens visualizadas
VirtualCloneDrive=Virtual Clone Drive
VirtualDJ=VirtualDJ
VirtualDub=VirtualDub
VisitedWeb=Histórico de páginas visitadas
Vivaldi=Vivaldi
VivaldiCache=Vivaldi - Cache
VivaldiCookies=Vivaldi - Cookies
VivaldiForm=Vivaldi - Autopreenchimento
Vivaldilocalstorage=Vivaldi - Armazenamento local
VivaldiSavedpasswords=Vivaldi - Senhas salvas
VivaldiSession=Vivaldi - Sessão
VLCMediaPlayer=VLC Media Player
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
WatchedVideo=Histórico de filmes/vídeos assistidos
WinDiff=WinDiff
WindowsDefender=Windows Defender
WindowsMediaPlayer=Windows Media Player
WindowsMovieMaker=Windows Movie Maker
WindowsPaint=Windows - Paint
WindowsSysCache=Windows - Cache
WindowsWordpad=Windows - WordPad
WinInstallerCache=Windows Installer - Cache
WinLiveToolbar=Windows Live Toolbar
WinPatrol=WinPatrol
WinRar=WinRar
WinSxsBackup=Windows WinSxs Backup
WinZip=WinZip
WLM=Windows Live Messenger
WondershareVideoConverter=Wondershare Video Converter
Xfire=Xfire
XMLSpy=XML Spy
XnView=XnView
XnView=XnView
YahooMessage=Yahoo Message
YahooMessenger=Yahoo Messenger
YahooToolbar=Yahoo Toolbar
Yandex=Yandex
YandexCache=Yandex - Cache
YandexCookies=Yandex - Cookies
YandexForm=Yandex - Autopreenchimento
YandexLocalstorage=Yandex - Armazenamento Local
Yandexpass=Yandex - Senhas salvas
YandexSession=Yandex - Sessão
YY=DuoWan YY
ZipMagic=ZipMagic
Zune=Zune

[Type]
ContextMenu=Menu de contexto
MUICache=Cache MUI
Services=Serviços Windows
Activex=ActiveX/COM
FireWall=Definições do Firewall
RootAll=Atalhos Inválidos
SoftwareSection=Atalhos de software
ApplicationPaths=Atalhos de aplicações
FileTypes=Tipos de Arquivos
HelpFiles=Arquivos de ajuda
Fonts=Fontes
SharedDLL=DLLs compartilhadas
MRULists=Listas MRU do Usuário (Recentes)
UninstallSection=Programas desinstalados
StartMenu=Menu Iniciar
StartupProgram=Programas de inicialização
SoundandAppEvents=Áudio e aplicações
IEUrlHistory=Histórico do IE
IFEO=Execução de Arquivos
EmptyKey=Chaves Vazias
App=Definições de Aplicações
UserDefine=Definido pelo Usuário
ZeroFile=Arquivos vazios - 0 bytes
WinSetupLog=Arquivos de registro de erros de instalação do Windows
NtUninstall=Origens de desinstalação de Atualizações do Windows
InvalidLnk=Atalhos Inválidos
UserTemp=Arquivos em pastas temporárias dos usuários
WinTemp=Arquivos em pastas temporárias do Windows
RecentFiles=Atalhos de Arquivos Recentes
PatchSource=Fontes de Atualizações do Windows
TempFile=Arquivos temp
fcwdir=Arquivos criados por processo de download
tfcbp=Arquivos temporários criados por programas
sdrf=Arquivos de restauração criados durante o exame do disco
OldFile=Arquivos antigos
outdatedfile=Arquivos desatualizados
fcwhfir=Arquivos criados ao executar um arquivo de ajuda
Ncfile=Arquivos de cache de Newsgroup
Backupfile=Arquivos de Backup
WBfile=Arquivos de Backup do MS Word
Cbswahf=Arquivos criados ao procurar arquivo de ajuda
whtf=Arquivos temporários do sistema de ajuda
Logfile=Arquivos de Log
LLogfile=Log de arquivos criados por aplicações ou serviços do sistema.
Errorfile=Arquivos de erro
Wmdf=Arquivos de depuração de memória do Win2000/XP
bcomf=Backup de arquivos modificados
Indexfile=Indice de Arquivos
ifcbsiotitpbs=Indice de arquivos criados pelo sistema para melhorar a velocidade de busca de imagens
Tfcds=Arquivos temporários criados durante a instalação
Intermediatefile=Arquivos intermediários
chkfile=Arquivos recuperados

[Tools]
Update=Atualizar
Download=Download
WhatNew=O que há de novo?

[BootTime]
BootTimeEx=Tempo de início
BootLike=Sua velocidade de inicialização
Btnopt=Acelerar
Congratulation=A velocidade de início é:
BootTime=Tempo de Início%d segundos
FailWeahter=Impossível acessar informações.

[MenuBar]
Support=Centro de Ajuda
BtnCustom=Personalizar
BtnRestore=Restauração
BtnSkin=Temas
BtnMenu=Menu
BtnBackup=Backup

[UpgradePro]
Title=Porquê atualizar para a versão Pro?
MoreSkin=Mais Temas
CustomHead=Avatares Personalizados
Support=Suporte 7x24
Buy=Comprar
Reg=Registrar
RegUser=Usuário Registrado

[AutoUpdate]
UpdateFail=Falha ao atualizar. Deseja transferir o arquivo de configuração do nosso site?
NoFiles=Selecione os arquivos para atualizar.
CurrentFile=Arquivo Atual:
Readed=Baixando:
SumSize=Tamanho Total:
Byte=Byte
DownloadError=Erro de download. Por favor, tente mais tarde.
AutoUpdate=Wise Care 365 - Atualização Ao vivo
StartUpdate=Iniciar Atualização
Cancel=Cancelar
Ready=Pronto para o download.
FindUpdate=Os seguintes ítens estão disponíveis para atualização:
NewVerInfo=Alterações da Nova Versão
IgnoreVer=Ignorar atualizações desta versão
BtnUpdate=Atualizar Agora
BtnNotNow=Agora não

[SoftRate]
Querying=Consultando...
Good=Gosto
Bad=Não Gosto
Safe=Reportar
Ver=Versão:
Ratings=Avaliações
SoftNotExist=Impossível encontrar o programa
GetSoftInfoError=Erro ao obter informação do programa
UploadSoftLogoError=Erro no envio da informação do programa
SubmitData=Enviando seus comentários sobre o programa...
SubmitSoftInfoError=Erro de envio relacionado com a rede.
SubmitRateSuccess=Enviado com Sucesso.
HaveSubmitRate=Você faz sua avaliação.
Submitgoodbad=Enviando sua informação...
me=Eu
NickTooLong=Seu nickname não deve exceder 20 caracteres.
MailTooLong=Seu endereço de email não deve exceder 50 caracteres.
WrongEmail=Endereço de email inválido.
ReviewTooLong=O tamanho total da avaliação não deve exceder 300 caracteres.
RateHint=Junte-se à nossa classificação de programas e classifique os seus favoritos!
UnknowName=Produto Desconhecido
UnknowVer=Versão Desconhecida
UnknowDesc=Descrição

[Edit]
pmcut=Cortar
pmcopy=Copiar
pmpaste=Colar
pmdelete=Apagar
pmselectall=Selecionar Tudo

[Turbo]
PmActive=Delete
PmNever=Não mostrar de novo
btnClean=Limpar
NeedCleanTrash=Localizados %s arquivos inúteis.
NeedCleanTrace=Localizados %d vestígios.
NeedClean=O uso prolongado do computador criou muitos arquivos inúteis.

[Renew]
btnact.caption=Ative sua chave de licença
Regexpire=Não será possível usar o Wise Care 365 após o término do período de avaliação.
Regtitle2=Sua avaliação de 30 dias terminou. Por favor, registre a tempo.
Regtitle=Faltam %d dias para o fim do período de avaliação.
RegPrice=Compre a versão Pro para manter o seu PC com um desempenho máximo! Apenas %s !
Regnow=Registre Já!
title=O Wise Care 365 PRO expira dentro de %d dias!
title2=Sua Chave de Licença expirou! Por favor, renove a tempo.
Price=Para permanecer Pro e manter o seu PC com desempenho máximo! Apenas %s !
lblfeature1.caption=Proteção Total de Privacidade: Limpeza de Privacidade.
lblfeature2.caption=Gerenciador do Menu de Contexto: Torne o seu menu mais flexível.
lblfeature3.caption=Atualização Automática: Economiza tempo ao atualizar para uma nova versão.
lblfeature4.caption=Novas aparências e temas fantásticos: Desenhados para usuários Pro.
lblfeature5.caption=Suporte Técnico 7x24 Grátis: Obtenha resposta rápida às suas dúvidas.
lblrefund.caption=Compromisso de devolução incondicional de 100%.
lblremind.caption=Lembrar mais tarde
lblhint.caption=Características detalhadas do Wise Care 365 PRO:
lbldesc.caption=Você estará perdendo os privilégios da versão Pro que você tem agora.
btnrenew.caption=Renovar Agora
WorkTotal=Até agora o Wise Care 365 limpou %s arquivos inúteis, %d  itens de históricos e reparou %d erros do registro.

[Sysmon]
ActivityPercent=Porcentagem de Atividade
AdapterType=Tipo de Adaptador
Asset=Fabricante
ATAVER=Versão ATA
ATemperature=Temperatura Média
ATM=ATM
BiosDate=Data da Bios
Board=Placa Mãe
BoardType=Tipo de Placa
btnBoard.caption=Placa Mãe
btnDisk.caption=Disco Rígido
btnGraphic.caption=Placa Gráfica
btnHardMonitor.caption=Monitor de Hardware
btnMemory.caption=Memória
btnNetAdapter.caption=Placa de Rede
btnOsOverview.Caption=Sistema Operacional
btnOverview.caption=Visão Geral
btnProcess.Caption=Processo
btnProcessor.caption=Processador
btnSoftMonitor.caption=Monitor de Processos
btnSoundCard.caption=Placa de Som
BusType=Tipo de Barramento
BytesPerSector=Bytes Por Setor
CacheSize=Tamanho Cache L2
ColorDepth=Profundidade de Cor
connected=conectado a um peer remoto.
connecting=conectando adaptador.
Cores=Nº de Núcleos
CPU=CPU
CPUUpgrade=Atualização do Processador
CPUUsage=CPU: %d
CTemperature=Temperatura Núcleo %d
CurrentSpeed=Velocidade Atual
Cylinders=Cilindros
DataWidth=Largura de Dados
Description=Descrição
DeviceID=ID do Dispositivo
DHCP=Endereço DHCP
DHCPName=Nome da Extensão DHCP
disconnected=desconectado
Disk=Disco
DiskRPM=RMP(R/m)
DiskRPM=RMP(R/s)
DNSIP=IP Servidores DNS
DNSServers=Servidores DNS
DNSSuffixes=Sufixos DNS
DomainName=Nome do Domínio
Drive=Unidade
EngineClock=Clock da Máquina
Ethernet=Ethernet
Familiy=Família
Fans=Coolers
FileSystemName=Sistema de Arquivos
Form=Formato
FreeSpace=Espaço Livre
frmSoftMonitor.ppDetails=Info Detalhada
frmSoftMonitor.ppKillProc=Parar Processo
frmSoftMonitor.ppNet1=Bloquear Accesso à Rede
frmSoftMonitor.ppNet2=Permitir Acesso à Rede
Gateway=Endereço Gateway
GPU=GPU
GPUChip=Chip do GPU
Graphics=Placa Gráfica
HandleNumber=Número de Identificadores
HDFirmware=Versão do Firmware
HostName=Nome do Computador
IEEE1394=IEEE 1394
IEEE802=IEEE 802.11 Sem fio
InterfaceType=Tipo de Interface
IPAddress=Endereço IP
IPMask=Máscara do Endereço IP
LANdisabled=A placa LAN foi desativada.
Loading=Carregando...
Locator=Banco
MACAddress=Endereço MAC
Manufactor=Fabricante
Manufacter=Fabricante
MaximumSpeed=Velocidade Máxima
MaxSpeed=Velocidade Máx.
MediaType=Tipo de Suporte
Memory=Memória
MemoryClock=Clock da Memória
MemoryType=Tipo de Memória
MemoryUsage=Memoria: %s/%s
MemSlot=Slot de Memória:
MemSlotCount=Slots de Memória
Name=Nome
NetAdater=Placa de Rede
NetConnectionID=ID da Conexão Internet
Normal=Normal
OperStatus=Estado da interface
OS=Sistema Operacional
OSAbbreviate=Idioma Abreviado
OSCountry=País
OSCSD=CSD
OSDaylightName=Horário de Verão
OSDisplayName=Nome
OSEdition=Edição
OSInstallDate=Data de Instalação
OSLanguage=Idioma
OSLOCAL=LOCAL
OSLongDateFormat=Formato de Data Longo
OSMonetary=Simbolo Monetário
OSMonetarySymbol=Símbolo Monetário Internacional
OSPaths=Variáveis de Ambiente
OSProductID=ID do Produto
OSProductKey=Chave do Produto
OSRegisteredOrg=Organização Registrada
OSRegisteredUser=Usuário Registrado
OSShortDateFormat=Formato Curto de Data
OSStandardName=Nome Padrão
OSTimezone=Fuso Horário
OSUTC=UTC Bias(minutos)
OSversor=Versão
OtherType=Outro
Overview=Visão Global do Computador
Part=Nº da Peça
PartitionLength=Tamanho da Partição
PartitionNumber=Nº da Partição
PhysicalAvailable=Física Disponível:
PhysicalFree=Física Livre:
PhysicalTotal=Física Total:
PhysicalUsed=Física Usada:
PixHeight=Altura (pixels)
PixWidth=Largura (pixels)
ppmDetails=Detalhes
ppmExit=Sair do Wise Monitor
ppmHide=Ocultar Widget
ppmShowFloat=Mostrar Widget
ppmStayontop =Sempre Visível
PPP=PPP
processName=Nome do Processo
Processor=Processador
processpath=Localização
Product=Produto
Recv=Recebido
RecvS=Receb/s
RefreshRate=Taxa de Atualização
SATAVER=Versão SATA
SectorsPerTrack=Setores Por Pista
Send=Enviado
SendS=Envios/s
Serial=Número de Série
ShowNetOnly=Exibir Apenas processos internet
ShowSysProcess=Exibir Processos do Sistema
Size=Tamanho
Socket=Designação de soquete
SoftwareLookback=Interface de rede de auto retorno
SoundCard=Placa de Som
Speed=Velocidade
SSD=SSD
StartingOffset=Desvio Inicial
SystemCache=Cache do Sistema:
Technology=Tecnologia
Temperature=Temperatura
TemperatureMon=Monitor de Temperatura
Temperatures=Temperaturas
TfrmMemoryProcList.btnSpeedup_1=Acelerando
TfrmMemoryProcList.btnSpeedup=Acelerar
TfrmMemoryProcList.memstate1=Funcionando Bem
TfrmMemoryProcList.memstate2=Execução Normal
TfrmMemoryProcList.memstate3=Execução Lenta
TfrmMemoryProcList.OptimizationMem=Liberado %s
TfrmMonitorPopup.lbl1_C=Uso da CPU
TfrmMonitorPopup.lbl1_M=Uso Memória
TfrmMonitorPopup.lbl1_R=Velocidade de Download
TfrmMonitorPopup.lbl1_S=Velocidade de upload
TfrmMonitorPopup.lbl1_T=Temperatura dos componentes Hardware
TfrmMonitorPopup.lbl2_C=Flutuação da utilização CPU
TfrmMonitorPopup.lbl2_M=Estado da memória do sistema
TfrmMonitorPopup.lbl2_R=Registo vel. download
TfrmMonitorPopup.lbl2_S=Registro de Vel de upload
TfrmMonitorPopup.lblBoard.caption=Placa Mãe
TfrmMonitorPopup.lblCpu.caption=Processador
TfrmMonitorPopup.lblGpu.caption=Placa Gráfica
TfrmMonitorPopup.lblhdd.caption=Disco Rígido
Threads=Nº de Segmentos
TokenRing=Token Ring
Total=Total
TotalProcess=Localizados %d processos, incluindo %d processos do usuário e %d processos do sistema.
TotalSpace=Tamanho Total
TracksPerCylinder=Pistas Por Cilindro
Tunnel=Tipo de encapsulamento Túnel
Type=Tipo
Unknown type=Tipo desconhecido
unknown=desconhecido
User=Usuário
Version=Versão
VideoDisplay=Nome
VideoMode=Resolução
Voltages=Tensões
VolumeName=Nome do Volume
WANconnected=Placa WAN não está conectada.
WINSAddress=Endereço WINS Primário

[AutoRun]
ResultHint=A limpeza automática agendada está concluída
Result=Resultado da limpeza

[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=Proteção do Registro
TfrmRegFilterNotify.lblTitle.Caption=Proteção do Sistema
TfrmRegFilterNotify.lblProgram.Caption=Programa de Risco:
KeyName=Chave do Registo:
TfrmRegFilterNotify.lblKey.Caption=Local da Chave:
TfrmRegFilterNotify.ckbRemind.Caption=Não mostrar mais esta localização
TfrmRegFilterNotify.btnDeny.Caption=Proibir
TfrmRegFilterNotify.btnAllow.Caption=Autorizar
pmAllowProgram=Autorizar sempre este programa
pmDenyProgram=Proibir sempre este programa
regnotifydefaultbrowser=Algum programa está alterando o navegador padrão
regnotifystartrundesc=Algum programa está se adicionando ao início
regnotifyservicesdesc=Algum programa está tentando instalar um driver ou serviço
regnotifyifeodesc=Algum programa está tentando alterar o programa executável
regnotifyspidesc=Algum programa está alterando o protocolo de rede
regnotifyIEStartPageDesc=Algum programa está tentando alterar a página inicial do IE
regnotifydefaultbrowser_n=Alterar o navegador padrão
regnotifystartrundesc_n=Alterar a inicialização
regnotifyservicesdesc_n=Instalar driver ou serviço
regnotifyifeodesc_n=Alterar o programa executável
regnotifyspidesc_n=Alterar o protocolo de rede
regnotifyIEStartPageDesc_n=Alterar a página inicial do IE

[EUASK]
regcaption=Registrar
logincaption=Login
FrmEuaskLogin.lblJoin.Caption=Increva-se no Euask
FrmEuaskLogin.lblSign.Caption=Entrar no Euask
FrmEuaskLogin.lblnick.Caption=Usuário:
FrmEuaskLogin.lbl1.Caption=Senha:
FrmEuaskLogin.btnlogin.caption=Login
FrmEuaskLogin.btnregister.Caption=Registrar
FrmEuaskLogin.btnpwd.Caption=Esqueceu sua senha?
FrmEuaskLogin.WiseLabel1.Caption=Usuário:
FrmEuaskLogin.WiseLabel2.Caption=Senha:
FrmEuaskLogin.btnreg.caption=Registrar
FrmEuaskLogin.WiseSimpleButton1.Caption=Login
FrmEuaskLogin.lbl2.Caption=Email:
FrmEuaskLogin.btnnone.Caption=Agora não